<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>태풍 '란' 광복절 일본 관통…선 넘은 허리케인→태풍 '도라'</h2>
<p>태풍 '란' 광복절 일본 관통…선 넘은 허리케인→태풍 '도라'

[뉴스리뷰]

[앵커]

제7호 태풍 '란'은 광복절쯤 일본에 상륙할 전망입니다.

태풍이 한반도를 비껴가겠지만 동해안 일부 지역은 간접영향을 받을 가능성이 있습니다.



하와이 산불을 부추긴 허리케인 '도라'는 날짜변경선을 넘어오면서 8호 태풍 '도라'로 바뀐 뒤 북상하고 있습니다.

김재훈 기자입니다.

[기자]

일본 남쪽 먼바다에서 몸집을 키우고 있는 제7호 태풍 '란'의 모습입니다.

중심부에는 선명한 눈이 뚫렸습니다.

태풍 '란'은 강한 세력을 유지한 채 광복절에 일본 오사카 부근으로 상륙할 전망입니다.

이후 일본을 관통한 뒤 동해상까지 진출할 것으로 예측됐습니다.

우리나라는 태풍의 직접 영향은 없겠지만 동해안은 간접 영향을 받을 가능성이 있습니다.

특히 강한 너울이 밀려들 수 있어 해안가 안전사고에 주의해야 합니다.

<박중환 / 기상청 예보분석관> "7호 태풍 '란'의 북상으로 동풍의 강도가 점차 강화되면서 강원 영동을 중심으로 비 예보가 도입될 가능성이 있겠습니다."

하와이 산불 확산을 부채질한 허리케인 '도라'가 동경 180도, 날짜변경선을 넘어오면서 제8호 태풍 '도라'로 바뀌었습니다.

태풍, 허리케인, 사이클론은 모두 같은 열대 폭풍으로 발생지에 따라 분류되는데, 이번처럼 허리케인이 태풍 예보구역으로 넘어올 경우, 새 이름을 부여하지 않고 허리케인에서 태풍으로만 변경되는 것입니다.

허리케인이 태풍이 된 사례는 '도라'를 포함해 20차례로, 가장 최근은 2018년 제17호 태풍 '헥터'가 있었습니다.

특히 2015년엔 허리케인이었던 태풍 '할룰라'가 일본 규슈까지 올라와 우리나라에 영향을 주기도 했습니다.

기상청은 태풍 '도라'는 주 중반쯤 열대저압부로 약화하겠다며, 한반도 영향 가능성은 낮다고 전망했습니다.</p>
</body>
</html>