<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>여가부·전북도 '책임론'…고강도 감사 불가피</h2>
<p>잼버리 행사가 막을 내리면서 주무부처인 여성가족부와 관할 지자체인 전라북도를 향해 책임론이 제기되고 있습니다.

6년간 1천억여 원의 예산을 썼지만, 폭염과 태풍에 새만금 철수 결정까지 내려지면서 고강도 감사가 불가피한 상황입니다.

김장현 기자입니다.

[기자]

새만금 세계스카우트 잼버리는 2017년 개최지 선정 이후 6년이라는 긴 시간이 있었지만 '총체적 준비' 부실로 파행했습니다.

당시 정부는 특별법을 제정하고 여가부와 행안부, 문체부를 비롯해 외교부, 국토부 등 거의 전부처에 지원 과제를 맡겼습니다.

하지만 이는 대회 전반을 총괄하는 '컨트롤 타워' 부재로 이어졌습니다.

특히 잼버리 조직위 출범 때부터 장관이 조직위원장을 맡은 여가부는 파행 운영의 직접적인 책임이 있다는 지적입니다.

행사 준비에 "차질이 없다"고 공언했던 김현숙 여가부 장관은 대회 기간 중 여러차례 실언 논란을 빚기도 했습니다.

<김현숙 / 여성가족부 장관(8일)> "(새만금 조기 철수 입장 관련) 대한민국이 갖고 있는 위기 관리 능력을 보여줄 수 있습니다."

대회를 주관한 전라북도 역시 책임에서 자유롭지 못하다는 비판의 목소리가 큽니다.

6년간 1,100억원의 예산을 쓰면서 대부분인 74%를 운영비에 투입하고, 화장실과 샤워장, 급수대 등 시설비에는 11%만 쓴 것도 문제로 꼽힙니다.

전북도가 행사를 유치한 뒤 대회준비 보다 새만금 부지내 기반시설 구축에 더 관심이 컸던 것 아니냐는 목소리도 나옵니다.</p>
</body>
</html>