<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>광복절 특별사면 대상 발표…"경제·사회통합"</h2>
<p>정부가 8.15 광복절 특별사면 명단을 발표합니다.

경제 살리기와 사회 통합에 중점을 두면서 박찬구 금호석유화학그룹 명예회장, 김태우 전 서울 강서구청장 등 경제인과 정치인이 두루 포함될 것으로 보입니다.

한동훈 법무부 장관이 직접 발표할 예정인데요. 현장 연결합니다.

[한동훈 / 법무부 장관]

2천176명에 대하여 특별 사면을 단행합니다.


이와 더불어 소프트웨어 분야 입찰 참가자, 정보통신공사업 분야 영업정지, 과징금, 과태료. 여객운송업과 화물운송업 운행정지, 업무정지. 생계형 어업인의 어업양식업 면허정지. 해기사 면허정지. 운전면허 관련 취소 정지 벌점 등 행정 제재자 총 81만 1,978명에 대하여 특별 감면 조치를 시행하고 아울러 모범수 821명을 가석방하여 그분들의 조기 사회 복귀를 도모하고자 합니다.

이번 특별사면의 구체적인 내용에 관하여 말씀드리겠습니다.

살인, 강도, 성폭력 범죄와 조직폭력 범죄 등을 제외한 일반 형사범 수형자와 가석방자 중에서 일정 형기 이상을 복역한 451명에 대하여는 형 집행율의 정도에 따라서 373명은 남은 형의 집행을 면제하고 78명은 남은 형의 절반을 감경합니다.

그중에는 경제범죄 등으로 수감 중인 중소기업인과 소상공인 중 특별히 참작할 만한 사정이 있는 74명도 포함되고 역시 형 집행율의 정도에 따라서 남은 형의 집행을 면제하거나 절반을 감경합니다.

감염병의 예방 및 관리에 관한 법률 교통사고처리특례법, 도로교통법 등 서민 생활과 밀접한 11개의 예 법령을 위반하여 집행유예 또는 선고유예를 받은 1,676명에 대하여는 형선고의 효력을 상실시키고 각종 자격 제한 사유를 회복시키는 복권조치를 실시합니다.

아울러 고령인 모범 수형자나 생활고로 생필품을 훔치다가 적발된 수용자 등 5명에 대해서도 형 집행율의 정도에 따라서 남은 형의 집행을 면제하거나 감경합니다.

다음으로 경제 활성화를 통한 경제 위기 극복을 위해서 경제인 12명을 사면 대상에 포함했습니다.

주요 대상자는 이중근 전 부영그룹 회장, 박찬구 금호석유화학 명예회장 등입니다.</p>
</body>
</html>